#+title: Evaluación de exposición: La vulnerabilidad Sinkhole
#+author: Gunnar Wolf

- Tema presentado por :: Emilio Piña
- Calificación global :: 8.75  * 0.3 + 8.75 * 0.7 = *8.75*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|              |       |            |          |           |       |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |         10 |        5 |        10 |  8.00 |
|           10 |   7.5 |         10 |      7.5 |        10 |  9.00 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |         10 |       10 |       7.5 |  9.00 |
|           10 |   7.5 |         10 |        5 |       7.5 |  8.00 |
|           10 |     5 |          5 |        5 |         5 |     6 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|          7.5 |   7.5 |        7.5 |      7.5 |       7.5 |  7.50 |
|           10 |   7.5 |         10 |      7.5 |       7.5 |  8.50 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.53 |  8.44 |       9.22 |     8.13 |      8.44 |  8.75 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@3$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |            5 |       1. |
| Contenido              |    0.2 |           10 |       2. |
| Fuentes bibliográficas |    0.1 |          7.5 |     0.75 |
| Uso del tiempo         |    0.1 |           10 |       1. |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |           10 |      1.5 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.75 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
